[
  "obsidian-footnotes",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-tidy-footnotes",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "obsidian-languagetool-plugin",
  "obsidian-zotero-desktop-connector",
  "oz-clear-unused-images"
]