[
  "obsidian-citation-plugin",
  "obsidian-footnotes",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "obsidian-tidy-footnotes",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "obsidian-hypothesis-plugin",
  "obsidian-languagetool-plugin"
]